{
    "websiteContent":[
        {
            "cityName":"Holon",
            "description" : "Holon (Hebrew: חוֹלוֹן‎ About this sound(audio) (help·info)) is a city on the central coastal strip of Israel, south of Tel Aviv. Holon is part of the metropolitan Gush Dan area. In 2019 it had a population of 196,282.[1] Holon has the second-largest industrial zone in Israel,  after Haifa.[2] Its jurisdiction is 19,200 dunams and its population is about 194,273 residents as of 2018 according to CBS data.[3]",
            "coords": "80,160,110,190",
            "filePath":"holon.png"
        },
        {
            "cityName":"Jerusalem",
            "description":"Jerusalem (/dʒəˈruːsələm/; Hebrew: יְרוּשָׁלַיִם‎ About this soundYerushaláyim; Arabic: القُدس‎ About this soundal-Quds or Bayt al-Maqdis, also spelled Baitul Muqaddas[10][11][12])[note 2] is a city in Western Asia, on a plateau in the Judaean Mountains between the Mediterranean and the Dead Sea. It is one of the oldest cities in the world, and is considered holy to the three major Abrahamic religions—Judaism, Christianity, and Islam. Both Israel and the Palestinian Authority claim Jerusalem as their capital, as Israel maintains its primary governmental institutions there and the State of Palestine ultimately foresees it as its seat of power; however, neither claim is widely recognized internationally.[note 3][13]",
            "coords": "150,100,175,200",
            "filePath":"jerusalem.png"
        },
        {
            "cityName":"telAviv",
            "description":"Tel Aviv-Yafo (Hebrew: תֵּל־אָבִיב–יָפוֹ‎ – Tel Aviv-Yafo [tel aˈviv ˈjafo]; Arabic: تَلّ أَبِيب - يَافَا‎ – Tall ʾAbīb - Yāfā), often referred to as just Tel Aviv, is the most populous city in the Gush Dan metropolitan area of Israel.Located on the Israeli Mediterranean coastline and with a population of 460,613, it is the economic and technological center of the country.  If East Jerusalem is considered part of Israel, Tel Aviv is the country's second most populous city after Jerusalem; if not, Tel Aviv is the most populous city before West Jerusalem. [a]",
            "coords": "80,100,110,150",
            "filePath":"telAviv.png"
        },
        {
            "cityName":"Haifa",
            "description":"Haifa (Hebrew: חֵיפָה‎ Ḥefa [χeˈfa]; Arabic: حيفا‎ Ḥayfa)[2] is the third-largest city in Israel—after Jerusalem and Tel Aviv—with a population of 285,316 in 2019. The city of Haifa forms part of the Haifa metropolitan area, the second- or third-most populous metropolitan area in Israel.[3][4]  It is home to the Baháʼí Faith's Baháʼí World Centre,and is a UNESCO World Heritage Site and a destination for Baháʼí pilgrimage.[5]",
            "coords": "110,40,140,70",
            "filePath":"haifa.png"
        },
        {
            "cityName":"beerSheva",
            "description":" Beersheba (/bɪərˈʃiːbə/; Hebrew: בְּאֵר שֶׁבַע‎ About this soundBe'er Sheva [be(ʔ)eʁ ˈʃeva(ʕ)], Arabic: بئر السبع‎, lit. Well of the Oath) is the largest city in the Negev desert of southern Israel.Often referred to as the Capital of the Negev, it is the center of the fourth-most populous metropolitan area in Israel,the eighth-most populous Israeli city with a population of 209,687,[1] and the second-largest city (after Jerusalem) with a total area of 117,500 dunams.",
            "coords": "80,200,110,250",
            "filePath":"beerSheva.png"
        }  
    ]
}